Repository: MatheusVaccaro/BigChallenge
Catalog: Reef/Resources/*.lproj/Localizable.strings
Languages: pt_br

# otherTasksHeader
source: Other tasks
pt_br: Outras tarefas

# newTagTitlePlaceHolder
source: New Tag
pt_br: Nova Etiqueta

# newTagDescriptionPlaceholder
source: Add a note
pt_br: Adicione uma nota

# updateActionTitle
source: Edit
pt_br: Editar

# deleteActionTitle
source: Delete
pt_br: Deletar

# cancelActionTitle
source: Cancel
pt_br: Cancelar

source: %@ meters from %@
pt_br: %@ metros de %@

# arrivingLocationInputView
source: Arriving
pt_br: Ao chegar

# leavingLocationInputView
source: Leaving
pt_br: Ao sair

# mapViewAccessibilitylabel
source: Map
pt_br: Mapa

# searchBarHint
source: tap to search location
pt_br: Dê dois toques para buscar lugares

# searchBarPlaceholder
source: Search
pt_br: Pesquisar

# notificationTitle
source: Your task waits
pt_br: Sua task está esperando

# completeTask
source: Complete
pt_br: Completar

# postponeOneHour
source: Remind me in 1 hour
pt_br: Me lembre em 1 hora

# postponeOneDay
source: Remind me tomorrow
pt_br: Me lembre amanhã

# tomorrowShortcutDateInput
source: Tomorrow
pt_br: Amanhã

# nextWeekShortcutDateInput
source: Next week
pt_br: Próxima semana

# nextMonthShortcutDateInput
source: Next month
pt_br: Mês que vem

# dateInputStatusDateInput
source: Remind me on @date@ at @timeofday@
pt_br: Lembre-me @date@ às @timeofday@

# twoHoursFromNowShortcutDateInput
source: 2h from now
pt_br: Daqui 2h

# thisEveningShortcutDateInput
source: This evening
pt_br: Esta noite

# nextMorningShortcutDateInput
source: Next morning
pt_br: Amanhã de manhã

# defaultPlaceName
source: Your location
pt_br: Sua licalização

# newTaskTitle
source: New task
pt_br: Nova tarefa

# emptyStateSubtitle
source: Start adding some tasks
pt_br: Arraste para baixo para adicionar uma nova tarefa

# emptyStateTitle
source: Letâ€™s get something DONE!
pt_br: Parece vazio por aqui!

# locationHeaderTitle
source: Location
pt_br: Localização

# locationHeaderSubtitle
source: Be reminded at a location
pt_br: Seja lembrado em um lugar

# timeHeaderTitle
source: Time
pt_br: Data

# timeHeaderSubtitle
source: Be reminded at a specific moment
pt_br: Seja lembrado em uma data específica

# notesHeaderTitle
source: Notes
pt_br: Notas

# notesHeaderSubtitle
source: Write additional details
pt_br: Escreva detalhes adicionais

# notesInputPlaceholder
source: Write down what's on your mind...
pt_br: Escreva o que está em sua mente...

# emptyStateOr
source: Or
pt_br: Ou

# importFromReminders
source: Import existing reminders
pt_br: Importe seus lembretes

# touchIDPermisson
source: Unlock private tag
pt_br: Desbloquear etiqueta privada

# add tag accessibility hint
source: Double tap to add new tag
pt_br: Dê dois toques para editar

# add tag accessibility label
source: add new tag
pt_br: Adicionar Etiqueta

# dateCellVoiceOverHint
source: Double tap to be remembered on a date
pt_br: Dê dois toques para adicionar data

# lateHeader
source: Late
pt_br: Atrasadas

# locationHeader
source: Location
pt_br: Porque você está ai

# mapValueEmpty
source: No location set
pt_br: Nenhuma localização definida

# notesVoiceOverHint
source: Double tap to add a note
pt_br: Dê dois toques para adicionar uma nota

# recentHeader
source: Added recently
pt_br: Recentes

# tag accessibility hint
source: Double tap to toggle selected
pt_br: Dê dois toques para selecionar

# tag accessibility value not selected
source: selected
pt_br: Não selecionado

# tag accessibility value selected
source: not selected
pt_br: selecionado

# upNextHeader
source: Up next
pt_br: Próximas

# create task action
source: finish creating task
pt_br: Criar

# calendar VoiceOver Hint
source: swipe up and down to select a day
pt_br: deslize o dedo para cima ou para baixo para selecionar uma data

# calendar VoiceOver Label
source: calendar
pt_br: calendário

# create task voice over hint
source: double tap to create task
pt_br: Dê dois toques para criar uma tarefa

# create task voice over label
source: create task
pt_br: Criar tarefa

# select location cell hint
source: double tap to select this location
pt_br: Dê dois toques para selecionar esta localização

# show details action
source: edit task details
pt_br: Mostrar mais detalhes

source: off
pt_br: Ativo

source: on
pt_br: Inativo

# private tag option cell subtitle
source: Hide tasks so only you can see them
pt_br: Esconda tarefas de outras pessoas

# private tag option cell title
source: Private
pt_br: Privado

# private tag option voice over hint
source: Double tap to togle setting
pt_br: Dê dois toques para alternar a configuração

# dateInputPreposition
source: at
pt_br: as

# next reminder set to %@
source: next reminder is set top %@
pt_br: Próximo lembrete está marcado para %@

# locations active
source: location reminder active
pt_br: Notificação por localização ativa
